"Bring All to Front" = "Bring All to Front";
"Window" = "Window";
"Minimize" = "Minimize";
"AMainMenu" = "AMainMenu";
"EasyCapViewer" = "EasyCapViewer";
"About EasyCapViewer" = "About EasyCapViewer";
"Help" = "Help";
"EasyCapViewer Help" = "EasyCapViewer Help";
"Services" = "Services";
"Hide EasyCapViewer" = "Hide EasyCapViewer";
"Quit EasyCapViewer" = "Quit EasyCapViewer";
"Hide Others" = "Hide Others";
"Show All" = "Show All";
"Copy" = "Copy";
"Select All" = "Select All";
"Cut" = "Cut";
"Delete" = "Delete";
"Paste" = "Paste";
"Edit" = "Edit";
"Undo" = "Undo";
"Redo" = "Redo";
"Zoom" = "Zoom";
"View" = "View";
"File" = "File";
"Start Recording…" = "Start Recording…";
"Stop Recording" = "Stop Recording";
"Actual Size" = "Actual Size";
"Enter Full Screen" = "Enter Full Screen";
"Half Size" = "Half Size";
"Double Size" = "Double Size";
"Turn Floating On" = "Turn Floating On";
"Configure Device…" = "Configure Device…";
"Close" = "Close";
"Turn V-Sync On" = "Turn V-Sync On";
"Show Dropped Frames" = "Show Dropped Frames";
"Turn Smoothing Off" = "Turn Smoothing Off";
"Aspect Ratio" = "Aspect Ratio";
"4:3" = "4:3";
"16:9" = "16:9";
"16:10 (8:5)" = "16:10 (8:5)";
"Crop" = "Crop";
"Uncropped" = "Uncropped";
"Preserve 16:10" = "Preserve 16:10";
"Preserve 4:3" = "Preserve 4:3";
"2.5%" = "2.5%";
"5%" = "5%";
"10%" = "10%";
"Custom…" = "Custom…";
"Error Log" = "Error Log";
"Play" = "Play";
"Clone Viewer" = "Clone Viewer";
"Preserve 16:9" = "Preserve 16:9";
"Stretch" = "Stretch";
"0%" = "0%";
